from config import *

start_message = 'Рады приветствовать Вас в нашем магазине настольных игр! '

about_text = 'Всю жизнь этим занимаюсь, брат! Покупай, поторапливайся! '

Mgame = f'Средняя игра. Введение в мир настольных игр. Стоимость {priceM}руб '

Lgame = f'''
Большая игра большому человеку для большой компании. 
Не строго для продвинутых пользователей. Стоимость {priceL}руб 
'''

XLgame = f'''
Просто невообразимо огромная игра! Пола однушки не хватит
Про студию 18кв.м вообще забудьте
Я не шучу. Стоимость {priceXL}руб 
'''

other = '''
Больше игр нет
пока что. 
'''